Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Cannot carry out the Word Wrap command because there is too much text in the file.
be: Немагчыма выканаць перанос па словах, бо файл змяшчае надта шмат тэксту.

source: Cannot complete the operation. The directory is not empty.
be: Немагчыма скончыць аперацыю Каталог не пусты.

source: Cannot connect to a logon server
be: Немагчыма злучыцца з сэрверам уваходу

# Cannot create the %% file. Make sure that the path and file name are correct.
source: Cannot create the %% file.\n\nMake sure that the path and file name are correct.
be: Немагчыма стварыць файл %%.\n\nПераканайцеся, што шлях і назва файла правільныя.

source: Cannot create toolbar.
be: Немагчыма стварыць паліцу інструментаў.

source: Cannot find "%%"
be: Немагчыма знайсці "%%"

source: Cannot find '%1!ws!'.
be: Немагчыма знайсці '%1!ws!'.

source: Cannot find '%1!ws!'. Make sure the path or Internet address is correct.
be: Немагчыма знайсці '%1!ws!'. Пераканайцеся, што шлях ці адрас сеціва правільныя.

# Cannot find the %% file. Do you want to create a new file?
source: Cannot find the %% file.\n\nDo you want to create a new file?
be: Немагчыма знайсці файл %%.\n\nЖадаеце стварцыь новы?

source: Cannot find zz
be: Немагчыма знайсці '%%'

source: Cannot flush the DNS Resolver Cache. Function failed during execution.
be: Немагчыма ачысціць кэш DMS-вырашальніка. Няўдача функцыі падчас выканання.

source: Cannot install %1!s!
be: Немагчыма ўсталяваць %1!s!

source: Cannot name a connection as Incoming Connections
be: Немагчыма назваць злучэнне як уваходныя злучэнні

source: Cannot open conflict details
be: Немагчыма адчыніць дэталі канфлікту

source: Cannot open multiple items from this location.
be: Немагчыма адчыніць некалькі элементаў з гэтага размяшчэння.

source: Cannot open multiple items from this location. Try selecting a single item instead.
be: Немагчыма адчыніць некалькі элементаў з гэтага размяшчэння. Замест паспрабуйце абраць толькі адзін элемент.

# Cannot open the %% file. Make sure a disk is in the drive you specified.
source: Cannot open the %% file.\n\nMake sure a disk is in the drive you specified.
be: Немагчыма адчыніць файл %%.\n\nПераканайцеся, што дыск на месцы.

source: Cannot open the cabinet file.
be: Немагчыма адчыніць CAB-файл.

source: Cannot place in %1
be: Немагчыма змясціць у '%1'

source: Cannot print the %% file.
be: Не ўдалося надрукаваць файл %%.

source: Cannot print the %% file. Be sure that your printer is connected properly and use Control Panel to verify that the printer is configured properly.
be: Не ўдалося надрукаваць файл %%. Пераканайцеся, што ваша друкарка падключаная правільна, і выкарыстайце панэль кіравання для праверкі правільнасці наладаў друкаркі.

source: Cannot query the properties for this program.
be: Немагчыма высветліць уласцівасці гэтай праграмы.

source: Cannot query the properties for this program. There may not be enough memory available.\nExit one or more programs, and then try again.
be: Немагчыма высветліць уласцівасці гэтай праграмы. Магчыма, не хапае памяці.\nЗачыніце адну ці некалькі праграм і паспрабуйце яшчэ.

# Cannot register the DNS resource records. The following error has occurred:
source: Cannot register the DNS resource records. The following error has occurred:\n\n
be: Немагчыма зарэгістраваць запісы DNS-рэсурсаў. Адбылася наступная памылка:\n\n

source: Cannot rename %2!ls!: %1!ls!
be: Немагчыма пераназваць '%2!ls!': %1!ls!

source: Cannot rename this connection.
be: Немагчыма пераназваць гэтае злучэнне.

source: Cannot rename this connection. A connection name cannot contain tabs, only spaces, or any of the following characters: \\/:*?<>|"
be: Немагчыма пераназваць гэтае злучэнне. Назва злучэння не можа ўтрымліваць прагалы, знакі табуляцыі ці наступныя: \\/:*?<>|"

source: Cannot rename this connection. A connection with the name you specified already exists. Specify a different name.
be: Немагчыма пераназваць гэтае злучэнне. Злучэнне з азначанай назвай ужо існуе. Азначце іншую назву.

# Cannot renew the IP Address. The following error has occurred:
source: Cannot renew the IP Address. The following error has occurred:\n\n
be: Немагчыма ўзнавіць IP-адрас. Адбылася наступная памылка:\n\n

source: Cannot resolve conflict
be: Немагчыма вырашыць канфлікт

source: Cannot save file.
be: Немагчыма захаваць файл.

source: Cannot update the properties for this program.
be: Немагчыма абнавіць уласцівасці гэтай праграмы.

source: Cannot update the properties for this program. The shortcut or .pif may be read-only, or another program may be modifying them.\nClose all copies of this program, and then try again.
be: Немагчыма абнавіць уласцівасці гэтай праграмы. Магчыма, пускальнік ці .pif даступны толькі для чытання альбо адчынены ў іншай праграме.\nЗачыніце ўсе копіі гэтай праграмы і паспрабуйце яшчэ.

source: Cantonese Phonetic
be: Кантонская фанетычная

source: Cant open %1.
be: Немагчыма адчыніць '%1'.

source: Cant open %1. The maximum number of files are already open.\nClose a file or program in order to open this file.
be: Немагчыма адчыніць '%1'. Ужо адчыненая максімальная колькасць файлаў.\nКаб адчыніць файл, зачыніце іншы файл ці праграму.

source: CanвЂ™t open %1.
be: Немагчыма адчыніць '%1'.

source: CanвЂ™t open %1. The maximum number of files are already open.\nClose a file or program in order to open this file.
be: Немагчыма адчыніць '%1'. Ужо адчыненая максімальная колькасць файлаў.\nКаб адчыніць файл, зачыніце іншы файл ці праграму.

source: Can’t open %1.
be: Немагчыма адчыніць '%1'.

source: Can’t open %1. The maximum number of files are already open.\nClose a file or program in order to open this file.
be: Немагчыма адчыніць '%1'. Ужо адчыненая максімальная колькасць файлаў.\nКаб адчыніць файл, зачыніце іншы файл ці праграму.

source: Capacity:
be: Ёмістасць:

source: Caps Lock is on
be: Caps Lock уключаны

source: Caps Lock is on:
be: Caps Lock уключаны:

source: Caps lock status
be: Стан Caps lock

source: Caps status
be: Стан Caps

source: Car phone
be: Тэлефон у машыне

# Caret &browsing F7
source: Caret &browsing\tF7
be: Агляданне клавішамі\tF7

# Carries out the previously undone action. Redo
source: Carries out the previously undone action.\nRedo
be: Перарабляе апошняе адробленае дзеянне.\nУзнавіць

source: Casca&de windows
be: Вокны каскадам

source: Cascade
be: Каскад

source: Cascades the windows diagonally on the desktop
be: Каскадуе вокны дыяганальна на стальніцы

source: Catalan
be: Каталонская

source: Catalan$Catalan$Spain$Baltic$$Afghanistan$Transitional Islamic State of Afghanistan
be: Каталанская$Каталанская$Іспанія$Балтыка$$Афганістан$Ісламская Рэспубліка Афганістан

source: Catego&ry:
be: Катэгорыя:

source: Categories
be: Катэгорыі

source: Categories:
be: Катэгорыі:

source: Category
be: Катэгорыя

source: Category:
be: Катэгорыя:

source: Caution
be: Увага!

source: Cc addresses
be: Адрасы CC

source: Cell phone
be: Мабільны тэлефон

source: Center
be: Па цэнтры

source: Center (Ctrl+E)
be: Па цэнтры (Ctrl+E)

source: Center Weighted Average
be: Сярэдні цэнтраўзважаны

source: Center text.
be: Ураўнаваць тэкст па цэнтры.

source: Center the picture in the middle of the screen.
be: Адцэнтраваць відарыс па цэнтры экрана.

source: Centering
be: Цэнтраванне

source: Centi&meters
be: Сантыметры

source: Central European
be: Цэнтральнаеўрапейскі

source: Central European (ISO)
be: Цэнтральнаеўрапейская (ISO)

source: Central European (Windows)
be: Цэнтральнаеўрапейская (Windows)

source: Ch&aracters to copy :
be: Сімвалы для капіявання:

source: Cha&nge picture every:
be: Змяняць відарыс кожныя:

source: Chan&ge credentials
be: Змяніць пасведчанні

source: Chan&ge location
be: Змяніць размяшчэнне

source: Chan&ge picture
be: Змяніць відарыс

source: Change
be: Змяніць

source: Change %s Properties
be: Змяніць уласцівасці '%s'

source: Change %username%'s password
be: Змяніць пароль %username%

# Change &Appearance F7
source: Change &Appearance\tF7
be: Змяніць вонкавы выгляд\tF7

source: Change &Icon...
be: Змяніць значак

source: Change &Shape To
be: Змяніць форму на

source: Change &date and time...
be: Навесці дату і час...

source: Change Account Type
be: Змяніць тып рахунка

source: Change Action Center settings
be: Змяніць налады цэнтра дзеянняў

source: Change AutoPlay settings
be: Змяніць налады аўтазапуску

source: Change Bluetooth settings
be: Змяніць налады Bluetooth

source: Change Board
be: Змяніць дошку

source: Change Customer Experience Improvement Program settings
be: Змяніць налады праграмы удасканальвання праз досвед кліента

source: Change DPI Setting
be: Змяніць колькасць кропак на цалю

source: Change Display Language
be: Змяніць мову адлюстравання

source: Change Font Settings
be: Змяніць налады шрыфту

source: Change Font...
be: Змяніць шрыфт...

source: Change Game Style
be: Змяніць стыль гульні

source: Change Guest Options
be: Змяніць параметры госця

source: Change HomeGroup settings
be: Змяніць параметры хатняй групы

source: Change Icon
be: Змяніць значак

source: Change Icon for %s Folder
be: Змяніць значак для каталога %s

source: Change Key Sequence
be: Змяніць камбінацыю клавіш

source: Change Name
be: Змяніць імя

source: Change Network Icon
be: Змяніць значак сеткі

source: Change PC wakeup settings
be: Змяніць налады абуджэння ПК

source: Change Password
be: Змяніць пароль

source: Change People Near Me settings
be: Налады майго атачэння

source: Change Picture
be: Змяніць відарыс

source: Change Regional Options
be: Змяніць рэгіянальныя налады

source: Change Settings
be: Змяніць налады

source: Change System Locale
be: Змяніць сістэмную лакаль

source: Change Tablet PC settings.
be: Змяніць налады Tablet PC.

source: Change User Account Control settings
be: Змяніць налады кіравання рахункаў карыстальнікаў

source: Change Windows SideShow settings
be: Змяніць налады паказу слайдаў Windows

source: Change Windows SideShow-compatible device settings
be: Змяніць налады прылад, сумяшчальных з паказам слайдаў Windows

source: Change Your Account Type
be: Змяніць тып вашага рахунка

source: Change Your Name
be: Змяніць вашае імя

source: Change Your Password
be: Змяніць ваш пароль

source: Change Your Picture
be: Змяніць ваш відарыс

source: Change a network password
be: Змяніць сеткавы пароль

source: Change a password
be: Змяніць пароль

source: Change account type
be: Змяніць тып рахунка

source: Change adapter settings
be: Змяніць налады адаптара

source: Change advanced color management settings for displays, scanners, and printers
be: Змяніць дадатковае кіраванне колерам для экранаў, сканераў і друкарак

source: Change advanced color management settings for displays, scanners, and printers.
be: Змяніць адмысловае кіраванне колерам для экранаў, сканераў і друкарак.

source: Change advanced power settings
be: Змяніць дадатковыя налады сілкавання

source: Change advanced sharing settings
be: Змяніць дадатковыя налады абагульвання

source: Change an Account
be: Змяніць рахунак

source: Change audio settings.
be: Змяніць налады аўдыё.

source: Change background color
be: Змяніць фонавы колер

source: Change backup location
be: Змяніць размяшчэнне рэзервавання

source: Change battery settings
be: Змяніць налады батарэі

source: Change biometric settings
be: Змяніць біяметрычныя налады

source: Change board
be: Змяніць дошку

source: Change chess pieces
be: Змяніць шахматныя фігуры

source: Change color scheme
be: Змяніць каляровую схему

source: Change cursor blink rate
be: Змяніць хуткасць мігацення паказальніка

source: Change date and time settings...
be: Змяніць налады часу і даты...

source: Change default printer
be: Змяніць стандартную друкарку

source: Change default settings for media or devices
be: Змяніць стандартныя налады для прылад і носьбітаў

source: Change desktop background
be: Змяніць фон стальніцы

source: Change desktop icons
be: Змяніць значкі стальніцы

source: Change device installation settings
be: Змяніць налады ўсталявання прылад

source: Change display brightness settings for your power plan.
be: Змяніць налады яркасці экрана для вашага плана сілкавання.

source: Change display language
be: Змяніць мову адлюстравання

source: Change display settings
be: Змяніць налады экрана

source: Change display settings for this computer.
be: Змяніць налады экрана для гэтага камп'ютара.

source: Change display settings.
be: Змяніць налады экрана.

source: Change font size
be: Змяніць памер шрыфту

source: Change how Windows searches
be: Змяніць пошук Windows

source: Change how the mouse pointer looks
be: Змяніць выгляд паказальніка мышы

source: Change how the mouse pointer looks when it's moving
be: Змяніць выгляд паказальніка мышы падчас перасоўвання

source: Change how this library gathers its contents
be: Змяніць метад зборкі бібліятэкай яе змесціва

source: Change how web pages are displayed in tabs
be: Змяніць выгляд старонак ва ўстаўках

source: Change how webpages are displayed in tabs.
be: Змяніць выгляд старонак ва ўстаўках.

source: Change how your keyboard works
be: Змяніць працу клавіятуры

source: Change how your mouse works
be: Змяніць працу мышы

source: Change keyboards or other input methods
be: Змяніць клавіятуры ці іншы метад уводу

source: Change line spacing
be: Змяніць міжрадковы інтэрвал

source: Change location
be: Змяніць размяшчэнне

source: Change mouse click settings
be: Змяніць налады пстрыкаў мышшу

source: Change mouse pointers
be: Змяніць паказальнікі мышы

source: Change mouse settings
be: Змяніць налады мышы

source: Change mouse wheel settings
be: Змяніць налады колца мышы

source: Change multi-touch gesture settings
be: Змяніць налады шматдатычных жэстаў

source: Change my environment variables
be: Змяніць мае зменныя асяроддзя

source: Change or remove a program
be: Змяніць ці выдаліць праграму

source: Change page layout settings.
be: Змяніць налады пабудовы старонкі.

source: Change panning settings
be: Змяніць налады панарамавання

source: Change password
be: Змяніць пароль

source: Change picture
be: Змяніць відарыс

source: Change picture every
be: Змяняць відарыс кожныя

source: Change plan settings
be: Змяніць налады плана

source: Change plan settings for the %s plan
be: Змяніць налады плана "%s"

source: Change power management settings for your desktop background.
be: Змяніць налады кіравання сілкаваннем для фону стальніцы.

source: Change power settings.
be: Змяніць налады сілкавання.

source: Change power-saving settings
be: Змяніць налады ашчаджання энергіі

source: Change presentation settings.
be: Змяніць налады прэзентавання.

source: Change priority
be: Змяніць прыярытэт

source: Change product key
be: Змяніць ключ прадукту

source: Change program...
be: Змяніць праграму...

source: Change screen brightness
be: Змяніць яркасць экрана

source: Change screen orientation
be: Змяніць арыентацыю экрана

source: Change screen saver
be: Змяніць застаўку

source: Change search defaults.
be: Змяніць стандарты пошуку.

source: Change search options for files and folders
be: Змяніць налады пошуку для файлаў і каталогаў

source: Change security settings
be: Змяніць налады бяспекі

source: Change settings
be: Змяніць налады

source: Change settings and customize the functionality of your computer.
be: Змяніць параметры і дапасаваць функцыянальнасць вашага камп'ютара.

source: Change settings for handwriting personalization
be: Змяніць налады персаналізацыі рукапіснага ўводу

source: Change settings for the plan: %s
be: Змяніць налады плана "%s"

source: Change settings for this connection, such as adapter or protocol configuration settings.
be: Змяніць налады гэтага злучэння кшталту наладаў канфігурацыі адаптара ці пратакола.

source: Change settings of the selected connections
be: Змяніць налады вылучаных злучэнняў

source: Change settings of this connection
be: Змяніць налады гэтага злучэння

source: Change sound card settings
be: Змяніць налады гукавой карткі

source: Change sound effects
be: Змяніць гукавыя эфекты

source: Change synchronization settings.
be: Змяніць налады сінхранізавання.

source: Change system sounds
be: Змяніць сістэмныя гукі

source: Change tablet pen settings
be: Змяніць налады асадкі планшэта

source: Change temporary Internet file settings
be: Змяніць налады часовых файлаў сеціва

source: Change text to speech settings
be: Змяніць пераўтварэнне тэксту ў гаворку

source: Change the Narrator voice
be: Змяніць голас апавядальніка

source: Change the account name
be: Змяніць назву рахунка

source: Change the account type
be: Змяніць тып рахунка

source: Change the appearance of desktop items, apply a desktop background or screen saver to your computer, or customize the Start menu and taskbar.
be: Змяніць вонкавы выгляд элементаў стальніцы, ужыць фон і застаўку да вашага камп'ютара і дапасаваць Пачатковае меню і паліцу задач.

source: Change the appearance of desktop items, apply a theme or screen saver to your computer, or customize the Start menu and taskbar.
be: Змяніць вонкавы выгляд элементаў стальніцы, ужыць тэму і застаўку да вашага камп'ютара і дапасаваць Пачатковае меню і паліцу задач.

source: Change the appearance of your display
be: Змяніць вонкавы выгляд вашага экрана

source: Change the appearance of your displays
be: Змяніць вонкавы выгляд вашых экранаў

source: Change the color of your window borders, Start menu, and taskbar
be: Змяніце колер межаў вакна, Пачатковага меню і паліцы задач.

source: Change the color scheme
be: Змяніць каляровую схему

source: Change the date, time, and time zone for your computer, the language to use, and the way numbers, currencies, dates, and times are displayed.
be: Змяніць час, дату, часавы абсяг, скарыстаную мову і адлюстраванне лічбаў, валют, дат і часу.

source: Change the date, time, or number format
be: Змяніць фарматы даты, часу і лічбаў

source: Change the default save folder of this Library
be: Змяніць стандартны каталог захавання гэтай бібліятэкі

source: Change the file name and try again.
be: Змяніце назву файла і паспрабуйце яшчэ.

source: Change the file type associated with a file extension
be: Змяніць тып файла, асацыяванага з гэтым пашырэннем

source: Change the guest account picture or prevent guest access to this computer.
be: Змяніць відарыс рахунка госця ці забараніць гасцявы доступ да гэтага камп'ютара.

source: Change the languages used for partially translated menus and dialogs
be: Змяніць мовы часткова перакладзеных меню і дыялогавых вокнаў

source: Change the layout of the picture.
be: Змяніць пабудову відарыса.

source: Change the magnification for a part of the picture.
be: Змяніць павелічэнне для часткі відарыса.

source: Change the mouse pointer display or speed
be: Змяніць хуткасць перасоўвання паказальніка

source: Change the order of Windows SideShow gadgets
be: Змяніць парадак гаджэтаў паказу слайдаў Windows

source: Change the password
be: Змяніць пароль

source: Change the picture
be: Змяніць відарыс

source: Change the picture on the Start menu
be: Змяніць відарыс ў Пачатковым меню

source: Change the pictures, colors, and sounds for this computer.
be: Змяніць відарыс, колеры і гукі гэтага камп'ютара.

source: Change the properties of the picture.
be: Змяніць уласцівасці відарыса.

source: Change the search provider in Internet Explorer
be: Змяніць дастаўніка пошуку ў Internet Explorer

source: Change the spacing between lines of text.
be: Змяніць інтэрвал між радкамі тэксту.

source: Change the spacing between lines of text. Add or remove the space after paragraphs.
be: Змяніць інтэрвал між радкамі тэксту. Дадаць ці выдаліць інтэрвал апасля абзацаў.

source: Change the theme
be: Змяніць тэму

source: Change the time zone
be: Змяніць часавы абсяг

source: Change the visuals and sounds on your computer
be: Змяніць адлюстраванне і гукі вашага камп'ютара

source: Change the way currency is displayed
be: Змяніць спосаб адлюстравання валюты

source: Change the way dates and lists are displayed
be: Змяніць адлюстраванне дат і спісаў

source: Change the way measurements are displayed
be: Змяніць адлюстраванне памераў

source: Change the way time is displayed
be: Змяніць адлюстраванне часу

source: Change this person's account information, such as the account type, name, password, or picture, or delete this account.
be: Змяніць інфармацыю рахунка гэтай асобы кшталту тыпу, назвы, пароля і відарыса рахунка, ці выдаліць гэты рахунак.

source: Change time &zone...
be: Змяніць часавы абсяг

source: Change to a different picture, preserving the formatting and size of the current picture.
be: Замяніць відарыс, захаваўшы фарматаванне і памер дзейнага відарыса.

source: Change touch input settings
be: Змяніць налады датычнага ўводу

source: Change user account settings and passwords for people who share this computer.
be: Змяніць налады рахункаў карыстальнікаў і паролі людзей, якія карыстаюць гэты камп'ютар.

source: Change user account settings and passwords, and set up parental controls.
be: Змяніць налады і паролі рахункаў карыстальнікаў і ўсталяваць бацькоўскі кантроль.

source: Change user account settings and passwords.
be: Змяніць налады і пароль рахунка карыстальніка.

source: Change virtualization
be: Змяніць віртуалізацыю

source: Change what closing the lid does
be: Змяніць дзеянне зачынення вечкі камп'ютара

source: Change what the power buttons do
be: Змяніць дзеянне кнопак сілкавання

source: Change when the computer sleeps
be: Змяніць час сну камп'ютара

source: Change when these notifications appear
be: Змяніць час з'яўлення гэткіх апавяшчэнняў

source: Change window colors and metrics
be: Змяніць колеры і метрыку вакна

source: Change window glass colors
be: Змяніць колеры шкла вокнаў

source: Change wireless network settings.
be: Змяніць налады бяздротавых сетак.

source: Change workgroup name
be: Змяніць назву працоўнай групы

source: Change your Public folder sharing options.
be: Змяніць налады абагульвання вашага публічнага каталога.

source: Change your Windows password
be: Змяніць ваш пароль

source: Change your account name
be: Змяніць назву вашага рахунка

source: Change your account picture
be: Змяніць відарыс вашага рахунка

source: Change your account type
be: Змяніць тып вашага рахунка

source: Change your default printer
be: Змяніць стандартную друкарку

source: Change your display settings and make it easier to read what's on your screen.
be: Змяніць налады экрана і зрабіць больш чытабельным змесціва экрана.

source: Change your homepage
be: Змяніць хатнюю старонку

source: Change your networking settings
be: Змяніць вашыя сеткавыя налады

source: Change your password
be: Змяніць ваш пароль

source: Change your picture
be: Змяніць ваш відарыс

source: Change your view.
be: Змяніць выгляд.

source: Changed Game Settings
be: Змененыя налады гульні

source: Changed:
be: Зменена:

source: Changes the display size
be: Змяніць памер экрана

# Changes the font of the selection. Font
source: Changes the font of the selection.\nFont
be: Змяняе шрыфт вылучэння.\nШрыфт

# Changes the font script of the selection. Font Script
source: Changes the font script of the selection.\nFont Script
be: Змяняе абрыс шрыфту вылучэння.\nАбрыс шрыфту

# Changes the font size of the selection. Font Size
source: Changes the font size of the selection.\nFont Size
be: Змяняе памер шрыфту вылучэння.\nПамер шрыфту

# Changes the magnification. Magnifier
source: Changes the magnification.\nMagnifier
be: Змяняе павелічэнне.\nЛупа

# Changes the printer and printing options. Print Setup
source: Changes the printer and printing options.\nPrint Setup
be: Змяняе друкарку і налады друку.\nНалады друку

# Changes the printing options. Page Setup
source: Changes the printing options.\nPage Setup
be: Змяняе налады друку.\nНалады старонкі

source: Changes the window position.
be: Змяняе пазіцыю вакна.

source: Changes the window size.
be: Змяняе памер вакна.
